{
    "id": "endodontie-quotidien",
    "title": "L'endodontie au quotidien : Devenez efficace, de la réflexion à l'obturation",
    "shortDescription": "Ensemble, apprenons tout ce qu’il faut savoir de A à Z, pour démystifier et réussir vos actes endodontiques, dans la réalité de votre pratique quotidienne.",
    "supports": [
        "dpc",
        " "
    ],
    "teaser": "655896461",
    "description": "De nos jours, l’endodontie trouve une place majeure et indispensable dans notre thérapeutique quotidienne. <br/><br/> Avec l’avènement des principes de l’économie tissulaire et des nouvelles techniques modernes de traitements, le traitement endodontique est assurément un des actes parmi les plus réalisés, sans être des plus faciles. <br/><br/> En effet, il est courant de rencontrer des difficultés et des obstacles tout le long de ce traitement, nécessitant des protocoles et des techniques spécifiques à mettre en place, pour vous assurer un succès optimal sur la durée.  <br/><br/> De la réflexion initiale à l’obturation finale, en passant par la gestion financière du traitement, apprenons ensemble, dans cette formation, à devenir efficace et maitriser l’endodontie quotidien.",
    "goals": [
        "Appliquer toutes les étapes détaillées du traitement et les principes de l'endodontie.",
        "Poser le bon diagnostic en fonction des différentes symptomatologies.",
        "Appliquer les techniques pour réaliser une cavité d'accès idéale et conservatrice.",
        "Aborder sereinement les calcifications.",
        "Limiter le risque de fractures et de perforations.",
        "Les bonnes pratiques de l'irrigation et du nettoyage canalaire.",
        "Appliquer toutes les étapes pour obturer parfaitement jusqu'a l'apex.",
        "Gérer les douleurs post-opératoire et bien communiquer avec le patient.",
        "Appliquer tous les protocoles d'instrumentation détaillés.",
        "Utiliser les meilleurs matériaux et produits pour faciliter vos traitements."
    ],
    "program": [
        {
            "title": "Partie 1 : Comprendre la philosophie et les grands principes de l’endodontie",
            "description": "Nous débuterons par étudier et définir les objectifs de l’endodontie en omnipratique."
        },
        {
            "title": "Partie 2 : Poser le bon diagnostic",
            "description": "Nous verrons comment poser le bon diagnostic en fonction des différentes symptomatologies et situations. "
        },
        {
            "title": "Partie 3 : Gérer les urgences",
            "description": "Comment gérer efficacement les urgences, notamment dans le cas de pulpites."
        },
        {
            "title": "Partie 4 : Poser facilement sa digue",
            "description": "A l’aide d’un cas clinique réalisé et commenté par le Dr Corbin, nous verrons comment isoler efficacement notre dent avant d’entamer le traitement endodontique."
        },
        {
            "title": "Partie 5 : Les aides optiques",
            "description": "Nous passerons en revu les avantages et l’utilisation idéale des aides optiques, des loupes jusqu’au microscope."
        },
        {
            "title": "Partie 6 : Anesthésier rapidement et efficacement",
            "description": "L’anesthésie est l’étape la plus redoutée par nos patients. Nous verrons toutes les techniques et astuces pour réaliser des anesthésies efficaces, de l’intra pulpaire à la tronculaire."
        },
        {
            "title": "Partie 7 : La cavité d’accès",
            "description": "Réalisons maintenant notre cavité d’accès. Nous verrons comment la réaliser à minima en restant le plus conservateur possible, tout en obtenant une vision aisée des entrées canalaires."
        },
        {
            "title": "Partie 8 : La reconstitution coronaire pré-endodontique",
            "description": "Dans quel cas et comment devons-nous réaliser notre reconstitution pré-endodontique."
        },
        {
            "title": "Partie 9 : Repérer les entrées canalaires",
            "description": "Notre cavité est maitenant réalisée, il est temps de passer à notre repérage des entrées canalaires. Nous verrons les règles indispensables, les outils pour travailler efficacement et la gestion des calcifications."
        },
        {
            "title": "Partie 10 : La mise en forme canalaire",
            "description": "Attaquons l’étape majeure de l’endodontie. Nous verrons les techniques, astuces et toutes les étapes appliquées par le Dr Yassine Corbin : la définition de la longueur de travail, le cathétérisme pas à pas, la compréhension de la conicité, la perméabilité, la gestuelle et bien plus."
        },
        {
            "title": "Partie 11 : Le traitement des canaux spécifiques",
            "description": "Nous verrons quoi faire dans les cas particuliers, tels que des canaux se rejoignant ou les cas de courbures importantes."
        },
        {
            "title": "Partie 12 : Irriguer, nettoyer et activer",
            "description": "La réussite finale ainsi que le succès dans le temps de nos traitements endodontiques reposent en grande partie sur le nettoyage et l’irrigation. Nous verrons chacune des étapes à respecter, ce qu’il faut faire et ne pas faire, pour maximiser le processus de désinfection canalaire"
        },
        {
            "title": "Partie 13 : Obturer les canaux",
            "description": "Nous débuterons par les grands principes d’une obturation réussie, comment bien calibrer, sectionner et désinfecter notre cône de Gutta Percha. Nous passerons ensuite aux différentes techniques d’obturation, de la gutta chaude jusqu’aux biocéramiques."
        },
        {
            "title": "Partie 14 : La reconstitution après l’obturation",
            "description": "Votre obturation canalaire est effectuée, vous avez bien tout désinfecté, il est impératif d’éviter toute contamination ultérieure. Nous verrons pourquoi et comment réaliser notre reconstitution post  traitement endodontique dans la même séance."
        },
        {
            "title": "Partie 15 : Conseils post-opératoires ",
            "description": "Ca y est ! Votre cavité est bien refermée, il est maintenant important d’expliquer à votre patient tous les conseils post-opératoires, tant sur la gestion de la douleur, que sur les réserves que vous pouvez émettre sur le devenir de votre traitement."
        },
        {
            "title": "Partie 16 : La gestion des échecs et le retraitement",
            "description": "Les échecs en endodontie font partie du quotidien de l’omnipraticien et du spécialiste. Nous verrons comment reprendre un traitement et à quel moment faut-il adresser notre patient."
        },
        {
            "title": "Partie 17 : La rentabilité financière",
            "description": "Nous étudierons comment gérer au mieux l’aspect financier de nos traitements endodontiques, notamment les actes non pris en charge que l’on peut mettre en place."
        },
        {
            "title": "Partie 18 : Protocoles complets des instruments utilisés",
            "description": "Nous étudierons l’ensemble des instruments utilisés lors de notre acte endodontique, comment les utiliser parfaitement, les séquences, les limes, les ultrasons, les moteurs endodontiques. Plus aucun instrument n’aura de secret pour vous."
        },
        {
            "title": "Partie 19 : Protocoles cliniques commentés en vidéo",
            "description": "Nous suivrons le Dr Yassine Corbin dans tous les cas qu’il rencontre, du cas simple aux plus complexes, à l’aide vidéos cliniques sous microscope."
        },
        {
            "title": "Exercices et fiches à télécharger",
            "description": "Évaluez vos connaissances acquises tout le long de votre formation(QCM), téléchargez et imprimez toutes les fiches récapitulatives."
        }
    ],
    "teachers": [
        {
            "id": "corbin",
            "name": "Dr Yassine CORBIN",
            "description": "Docteur en chirurgie-dentaire, Endodontiste exclusif, il exerce à Paris et Marseille. Le Dr Yassine Corbin est un autodidacte pur. Sa parfaite maitrise de l’anglais et sa recherche de l’excellence l’ont emmené à acquérir une solide expérience et maitrise de sa discipline. Il a à coeur de partager son savoir afin de permettre à notre profession d’exceller en endodontie. Il est également assistant hospitalo-universitaire à l’université de Montpellier."
        }
    ]
} 