{
    "id": "facettes",
    "title": "Les facettes de A à Z",
    "shortDescription": "Ensemble, apprenons tout ce qu’il faut savoir de A à Z pour réaliser sereinement vos facettes, dans votre pratique quotidienne.",
    "supports": [
        "dpc"
    ],
    "teaser": "655901708",
    "description": "Les facettes sont une solution thérapeutique moderne pour obtenir un sourire esthétique et harmonieux. <br/><br/>Vos patients sont demandeurs et vous souhaitez le mettre en place au cabinet ?  <br/><br/> Cette formation est faite pour vous. Vous pourrez intégrer immédiatement les facettes à votre pratique quotidienne. <br/><br/> De l’analyse esthétique initiale, en passant par les préparations, et jusqu’au collage, nous vous décrirons toutes les étapes dans cette formation validante.<br/><br/> ",
    "goals": [
        " Comprendre quand et comment réaliser vos facettes.",
        " Maîtriser toutes les étapes de réalisation, de la préparation jusqu'à la pose finale.",
        " Appliquer les protocoles détaillés de A à Z, des cas cliniques simples aux plus complexes.",
        "Communiquer efficacement avec votre laboratoire. ",
        " Les trucs et astuces pour simplifier immédiatement votre pratique quotidienne.",
        " Communiquer pour intégrer et cerner la demande esthétique de vos patients.",
        "Utiliser les meilleurs matériaux et produits. ",
        "Organiser clairement et facilement votre plan de traitement."
    ],
    "program": [
        {
            "title": "Partie 1 : Comprendre la philosophie et les grands principes des restaurations collées antérieures",
            "description": "Nous débuterons par comprendre les nouveaux concepts et fondamentaux de la préservation tissulaire."
        },
        {
            "title": "Partie 2 : L’analyse esthétique",
            "description": "Nous apprendrons à analyser toutes les données rentrant en jeu, telles que l’analyse faciale, dentolabiale, gingivale et dentaire."
        },
        {
            "title": "Partie 3 : Le bilan photographiqu",
            "description": "Nous verrons pourquoi et comment mettre en place un bilan photographique pré-prothétique."
        },
        {
            "title": "Partie 4 : Le projet esthétique",
            "description": "Comment mener à bien notre projet esthétique, à la fois virtuel et conventionnel. Comment réaliser un Mock-Up et le matériel nécessaire."
        },
        {
            "title": "Partie 5 : La prise de teinte",
            "description": "La prise de teinte est une étape cruciale dans la réalisation de nos facettes. Nous verrons quels teintiers utiliser et les relevés de teinte conventionnelle et assistée."
        },
        {
            "title": "Partie 6 : Préparation de A à Z des facettes",
            "description": "Place à la pratique, nous verrons l’importance du projet esthétique, le design des préparations, les limites de finition, le positionnement, les épaisseurs de préparation, la gestion du bord libre et bien plus."
        },
        {
            "title": "Partie 7 : Réaliser de belles empreintes",
            "description": "Nous détaillerons les matériaux utilisés, l’utilisation de l’empreinte optique, associés à de nombreux trucs et astuces (la digue liquide, le cordonnet en continu, etc…)"
        },
        {
            "title": "Partie 8 : Effectuer une temporisation efficace",
            "description": "Nous verrons quels matériaux utiliser en inter séance et les différents types de provisoires : avec clés pour le mock-up, par techniques de coques de laboratoires, par stratification composite et tous les trucs et astuces."
        },
        {
            "title": "Partie 9 : Les étapes du laboratoire de A à Z",
            "description": "En tant que praticien, une bonne connaissance des biomatériaux et de ce que nous allons demander à notre prothésiste est primordiale. Nous verrons l’ensemble des matériaux et leurs propriétés selon les cas cliniques rencontrés."
        },
        {
            "title": "Partie 10 : L’essayage des facettes",
            "description": "Nous avons reçu nos facettes, vient alors l’étape de l’essayage. Nous verrons quels points de l’ajustage vérifier, et comment contrôler l’intégration esthétique."
        },
        {
            "title": "Partie 11 : Le collage de A à Z : toutes les étapes et cas cliniques commentés",
            "description": "A l’aide de nombreux cas cliniques pratiques, nous vous exposerons toutes les étapes pour réussir votre collage, de la mise en place du champ opératoire jusqu’à la pose finale et la gestion de l’occlusion."
        },
        {
            "title": "Partie 12 : Mise en place du champ opératoire",
            "description": "C’est l’étape primordiale, nous verrons tous les tips et astuces pour la mise en place de la digue unitaire, plurale, le choix du crampon et l’ordre des étapes du collage."
        },
        {
            "title": "Partie 13 : Traitement de surface",
            "description": "Nous aborderons tous les principes généraux des mécanismes d’adhésion et les matériaux de collage à utiliser. Comment traiter efficacement l’intrados prothétique et le substrat dentaire quel que soit le scenario rencontré."
        },
        {
            "title": "Partie 14 : Éliminer les premiers excès",
            "description": "Une fois notre facette accolée, nous verrons pourquoi et comment éliminer ces premiers excès avant photopolymérisation à du pinceau et du flash."
        },
        {
            "title": "Partie 15 : Photopolymériser efficacement",
            "description": "La photopolymérisation est une étape cruciale dans le collage. Nous verrons quelle lampe choisir, à quelle puissance et quel mode utiliser. Comment bien gérer l’abord palatin et l’utilisation de la glycérine."
        },
        {
            "title": "Partie 16 : Éliminer les derniers excès",
            "description": "Bravo ! Notre facette est maintenant collée, comment éliminer les derniers excès efficacement à l’aide du bistouri, des strips, des instruments ultra-sonore, du polissoir et de la pâte diamantée."
        },
        {
            "title": "Partie 17 : Régler l’occlusion",
            "description": "Nous vous donnerons tous les tips pour parfaitement régler l’occlusion, en statique et en dynamique avec l’utilisation des feuillets Shim Stock."
        },
        {
            "title": "Partie 18 : Contrôles post-op",
            "description": "Nous verrons comment contrôler l’occlusion, vérifier l’absence d’excès de colle et la bonne intégration biologique de notre facette."
        },
        {
            "title": "Partie 19 : Le pronostic de nos facettes",
            "description": "Nous analyserons les taux de survie actuels, le vieillissement et les différents types d’échecs rencontrés, puis nous ferons une comparaison avec le composite direct et les couronnes périphériques."
        },
        {
            "title": "Partie 20 : La psychologie au service du patient",
            "description": "Bien communiquer et avec les bons mots est important pour le patient, d’autant plus que nous devons gérer une demande psychologique et esthétique forte."
        },
        {
            "title": "Le matériel et les produits à utiliser",
            "description": "Les Drs Contrepois et Pia vous détailleront tout le matériel et les produits indispensables pour faciliter la préparation et la réalisation de vos facettes."
        },
        {
            "title": "Exercices et fiches à télécharger",
            "description": "Évaluez vos connaissances acquises tout le long de votre formation(QCM), téléchargez et imprimez toutes les fiches récapitulatives."
        }
    ],
    "teachers": [
        {
            "id": "contrepoids",
            "name": "Dr Mathieu CONTREPOIS",
            "description": "Omnipraticien, le Docteur Mathieu CONTREPOIS a un exercice libéral à Bordeaux axé sur l’Esthétique. Il a complété sa formation par différents C.E.S. et D.U. dont le Diplôme Universitaire d’Esthétique du Sourire de Strasbourg. Ancien Assistant Hospitalo-Universitaire en Prothèses à l’Université de Bordeaux, il a développé le gout de l’enseignement et du partage de ses connaissances pour ensuite devenir conférencier. Il est également auteur de nombreuses publications et articles scientifiques nationaux et internationaux et membre actif de nombreuses sociétés scientifiques, telles que Symbiose, CNO Aquitaine, Bioteam, Bio-Emulation…"
        },
        {
            "id": "pia",
            "name": "Dr Jean-Philippe PIA",
            "description": "Omnipraticien exerçant à Bordeaux, le Dr Jean-Philippe Pia est très expérimenté dans le domaine de l’esthétique. Il est fondamental pour le Dr Pia de partir du postulat que nul traitement est à vie et que la ré intervention future doit être envisagée dès le début de notre pratique. Également ancien Assistant Hospitalo-Universitaire à l’Université de Bordeaux, il a développé le gout de l’enseignement et du partage de ses connaissances pour ensuite devenir conférencier international. Goût de l’enseignement qu’il transmet aussi de par son implication auprès du groupe esthétique Symbiose coordonné par le Dr Jean-François Lasserre."
        }
    ]
}