{
    "id": "motivation-hygienne",
    "title": "Prévention bucco-dentaire et motivation à l’hygiène",
    "shortDescription": "Acquérir des fondations solides en hygiène orale et « dédiaboliser » l’apprentissage de l’hygiène au cabinet ",
    "supports": [
        "dpc"
    ],
    "teaser": "667162352",
    "description": "L’enseignement de l’hygiène orale présente un intérêt pour le patient et pour le praticien. Pour le patient, cela va permettre de limiter le risque d’apparition de nouvelles caries ainsi que de pathologies parodontales. Limitant ainsi les répercussions sur la santé générale. <br/><br/>Les soins et prothèses réalisés sont mieux entretenus, permettant de prolonger la longévité des soins existants.  <br/><br/>Pour le praticien, c’est une source de revenus supplémentaire. Ce sont des consultations qui peuvent être rémunérées et qui ne génèrent pas de frais importants.  <br/><br/>C’est un élément supplémentaire et un gain en qualité dans le cadre d’une prise en charge globale. C’est aussi une manière de se démarquer et d’améliorer la réputation et la perception du praticien : vous ne faites pas que soigner les dents, vous êtes aussi là pour empêcher l’apparition des problèmes.  <br/><br/>Dans cette formation nous apprendrons à mener à bien sa réflexion, ainsi que toutes les étapes de A à Z, de la première consultation, du diagnostic, à la mise en place des bonnes pratiques afin d’assurer la bonne hygiène bucco-dentaire du patient. Sans oublier les conseils à délivrer et la communication avec son patient pour l’impliquer dans son changement de comportement ainsi que tous les éléments nécessaires au dépistage des mauvaises habitudes, repérage des origines, et traitement de ces dernières. <br/><br/> Cette formation sera ponctuée de cas cliniques reflétant les problématiques quotidiennes rencontrées par le chirurgien-dentiste. <br/><br/>De la réflexion initiale au traitement final, apprenons ensemble, dans cette formation, à maitriser l’hygiène orale. ",
    "goals": [
        "Actualiser les connaissances et les pratiques concernant l’éducation du patient et la sensibilisation à son hygiène bucco-dentaire.",
        "Comprendre et dépister les mauvaises habitudes et comportements à risque du patient.",
        "Assimiler des fondations solides en hygiène orale et prévention indépendamment de sa spécialisation.",
        "Maitriser l’étiologie des lésions carieuses et problèmes bucco-dentaire.",
        "Savoir communiquer et sensibiliser ses patients aux traitements et à l’adoption des bonnes pratiques.",
        "Pérenniser les traitements dans le temps avec de la maintenance et suivi de qualité.",
        "Organiser efficacement les séances de prévention, motivation à l’hygiène bucco-dentaire et suivi du patient au sein de sa pratique quotidienne.",
        "Connaitre et s’approprier l’ensemble des moyens et techniques permettant la promotion des bonnes pratiques des patients.",
        "Assimiler les protocoles de démonstration des techniques de brossage et nettoyage interdentaire.",
        "Être capable de gérer sereinement les échecs et complications."
    ],
    "program": [
        {
            "title": "Partie 1 : Intérêt de l’enseignement de l’hygiène orale au cabinet",
            "description": "Débutons par des rappels épidémiologiques sur les deux pathologies que sont la caries dentaire et la maladie parodontale. Puis, abordons l’intérêt que peuvent avoir le patient et le praticien à s’intéresser à l’enseignement de l’hygiène orale."
        },
        {
            "title": "Partie 2 : Principes fondamentaux en hygiène orale",
            "description": "Découvrons comment se forme le biofilm, quel est le processus de la maladie carieuse et parodontale, puis l’impact de la désorganisation du biofilm à travers le brossage."
        },
        {
            "title": "Partie 3 : État des lieux des connaissances scientifiques en hygiène orale",
            "description": "Analysons la littérature, les études , les recommandations existantes autour de l’hygiène orale."
        },
        {
            "title": "Partie 4 : Technique avec la brosse manuelle",
            "description": "Comment choisir sa brosse à dent manuelle, comment l’utiliser, où la passer, nous verrons tous ces points."
        },
        {
            "title": "Partie 5 : Technique avec la brosse électrique",
            "description": "Quel est l’intérêt de la brosse à dent électrique, comment la choisir, comment l’utiliser, où la passer, nous répondrons à tous ces points."
        },
        {
            "title": "Partie 6 : Nettoyage inter-dentaire",
            "description": "Nous traiterons tous les rappels sur le nettoyage inter-dentaire, l’utilisation du fil, d’hydropulseur, de bâtonnets et des brossettes interdentaires et leurs avantages, inconvénients et limites."
        },
        {
            "title": "Partie 7 : Nettoyage des prothèses",
            "description": "Nous aborderons le cas particulier, mais loin d’être isolé, du nettoyage des prothèses amovibles et fixes."
        },
        {
            "title": "Partie 8 : La séance d’hygiène en pratique",
            "description": "Nous détaillerons chaque étape d’une consultation d’hygiène et prise en charge d’un patient. Nous aborderons également l’aspect financier et comment se faire rémunérer justement pour ces actes."
        },
        {
            "title": "Partie 9 : Techniques de fluoration",
            "description": "En complément de la séance d’hygiène, pour les patients plus à risques, nous aborderons les techniques d’application de fluor au fauteuil."
        },
        {
            "title": "Partie 10 : Dentifrices et hygiène alternative",
            "description": "Nous verrons tout les rappels sur les dentifrices, leurs compositions, leurs rôles, l’intérêt de la présence de fluor dans ces derniers."
        },
        {
            "title": "Partie 11 : Cas cliniques",
            "description": "5 cas cliniques de situations différentes mais du quotidien seront présentées. Les conseils, et actes à mettre en place seront détaillés afin d’assurer la mise en place de bonnes habitudes pour l’hygiène bucco-dentaire des patients."
        },
        {
            "title": "Exercices et fiches à télécharger",
            "description": "Évaluez vos connaissances acquises tout le long de votre formation(QCM), téléchargez et imprimez toutes les fiches récapitulatives."
        }
    ],
    "teachers": [
        {
            "id": "gambiez",
            "name": "Dr Alexandre GAMBIEZ ",
            "description": "Diplômé de la faculté de Lille en 2017, le Dr Alexandre GAMBIEZ a rapidement rejoint une équipe pré-existante dans un cabinet dentaire à Luxembourg-Ville. L'essentiel de son activité concerne les soins conservateurs, la dentisterie adhésive et esthétique, l'endodontie et l'hygiène orale. Il a suivi plusieurs formations pour l'enseignement de l'hygiène orale en plus de son enseignement universitaire. Il est aussi auteur d’une application pour l'apprentissage de l'hygiène dentaire, l'application Preventeeth, il a lui même développé.  Cela fait quatre ans qu’il pratique l'enseignement de l'hygiène orale au cabinet avec une approche qui a su faire ses preuves. Démystifier l'enseignement de l'hygiène orale au cabinet et proposer aux dentistes une formation 'référence' dans un domaine sous-enseigné par rapport à d'autres disciplines sont ses principales motivations. "
        },
        {
            "id": "senioris",
            "name": "Dr Adrien SENIORIS",
            "description": "Adepte de la parodontologie dès ses débuts, le Dr Adrien SENIORIS a très vite été amené à comprendre l’importance de l’hygiène dentaire. Parent pauvre dans la formation théorique en France, elle est souvent citée mais peu décrite. Bien que jouant un rôle essentiel dans le succès à long terme des traitements, elle est rarement mise en lumière dans ces derniers. Sa pratique, souvent comparée à celui du rôle des hygiénistes est parfois rayée souvent oubliée en dehors de cabinets plus importants où sa pratique est centralisée par un praticien jouant sensiblement ce rôle d’hygiéniste. Pratiquant cette consultation depuis maintenant 5 ans et ayant pu profiter de différentes formations, étant concerné par ce sujet plusieurs fois au cours de ma journée de travail, il a souhaité en association avec le docteur Alexandre Gambiez et la société LearnyLib faire partager son travail dans ce domaine qui est souvent méconnu et sous- estimé. "
        }
    ]
}