{
    "id": "parodontie",
    "title": "La parodontie médicale : La parodontie autrement",
    "shortDescription": "Apprenez à traiter et stabiliser les maladies parodontales de vos patients, de la gingivite à la parodontite générale, avec une nouvelle approche médicale.",
    "supports": [
        "dpc"
    ],
    "teaser": "655892192",
    "description": "Les maladies parodontales touchent près de la moitié de nos patients âgés de plus de 50 ans, mais restent mal comprises et souvent complexes à expliquer à nos patients.<br/><br/>Et pour causes, les résultats à long terme sont patients-dépendants, la peur de l’échec et le manque de connaissances sur l’application de protocoles de traitements simples et efficaces peuvent facilement nous pousser à délaisser ce traitement dans notre thérapeutique quotidienne.<br/><br/>Dans cette formation, nous verrons tout le protocole clinique de A à Z pour réussir efficacement et sereinement les traitements de la gingivite à la maladie parodontale, dans la réalité de votre omnipratique quotidienne.<br/><br/>De la réflexion initiale au traitement final, apprenons ensemble, dans cette formation validante, à maitriser le traitement des maladies parodontales.",
    "goals": [
        "Comprendre quand et comment réaliser votre traitement parodontal.",
        "Diagnostiquer et expliquer simplement les maladies parodontales à vos patients.",
        "Réaliser efficacement vos débridements parodontaux sans douleurs pour vos patients.",
        "Appliquer les protocoles détaillés de A à Z, des cas cliniques simples aux plus complexes.",
        "Communiquer pour intégrer vos patients dans le traitement et la surveillance de leurs pathologies.",
        "Utiliser les meilleurs matériaux et produits.",
        "Organiser clairement et facilement votre plan de traitement et facturer vos actes."
    ],
    "program": [
        {
            "title": "Partie 1 : Comprendre et dépister les maladies parodontales au quotidien",
            "description": "Débutons par définir les maladies parodontales et détailler leur épidémiologie, puis analyser les différents niveaux de prévention existants."
        },
        {
            "title": "Partie 2 : Le diagnostic clinique des maladies parodontales",
            "description": "Nous allons apprendre à mettre en évidence les éléments clés pour réaliser un diagnostic clair et précis : l’inflammation, la hauteur osseuse, la profondeur des poches, l’examen radiologique et bien d’autres éléments."
        },
        {
            "title": "Partie 3 : Communiquer et sensibiliser nos patients aux traitements parodontaux",
            "description": "Nous verrons comment sensibiliser nos patients et leur faire prendre conscience de leur maladie parodontale et comment bien mener notre première consultation, en employant les bons mots et les bons outils."
        },
        {
            "title": "Partie 4 : Optimiser ses résultats",
            "description": "Rentrons dans le vif du sujet : nous verrons toutes les techniques et astuces pour maximiser vos résultats. Nous verrons l’alliance thérapeutique, les techniques de brossage, l’utilisation des brossettes inter dentaires et toute l’instrumentation détaillée."
        },
        {
            "title": "Partie 5 : Bien utiliser ses ultrasons tout le long du traitement",
            "description": "Les ultrasons sont la clé de la réussite de votre traitement. Nous vous dévoilerons comment bien les utiliser et en tirer tout leur incroyable potentiel : les bonnes fréquences et l’amplitude, les meilleurs inserts, les bénéfices des ultrasons, comment préserver les tissus environnants et bien plus."
        },
        {
            "title": "Partie 6 : Travaux pratiques pour maîtriser les ultrasons",
            "description": "Place à la pratique, nous vous dévoilerons comment régler, orienter et utiliser vos inserts, à l’aide d’un TP virtuel."
        },
        {
            "title": "Partie 7 : Le traitement parodontal non chirurgical de A à Z",
            "description": "Voyons le protocole complet d’un surfaçage efficace et réussi : le débridement, le traitement de la gingivite et de la parodontite, les réévaluations, l’irrigation sous gingivale et l’utilisation des lasers, le tout agrémenté de nombreux cas cliniques et exercices."
        },
        {
            "title": "Partie 8 : La chirurgie au service de la parodontie",
            "description": "Nous étudierons les indications, les limites et les moyens de la chirurgie dans le traitement et la stabilisation des maladies parodontales à l’aide de cas cliniques commentés."
        },
        {
            "title": "Partie 9 : Les réévaluations et les maintenances",
            "description": "Notre traitement est maintenant terminé, place aux réévaluations et maintenances. Nous verrons comment bien les mener, à quelles fréquences, et comment les mettre en place, jusqu’à la mise en place de la contention parodontale."
        },
        {
            "title": "Partie 10 : La mise en place dans votre pratique quotidienne",
            "description": "Comment parfaitement intégrer vos traitements parodontaux dans la réalité de votre pratique quotidienne : quand commencer un traitement, comment optimiser vos résultats, à quels honoraires ? Et bien plus."
        },
        {
            "title": "Le matériel et les produits à utiliser",
            "description": "Le Dr Rzeznik vous détaillera tout le matériel et les produits indispensables pour faciliter vos traitements parodontaux."
        },
        {
            "title": "Exercices et fiches à télécharger",
            "description": "Évaluez vos connaissances acquises tout le long de votre formation(QCM), téléchargez et imprimez toutes les fiches récapitulatives."
        
        }
    ],
    "teachers": [
        {
            "id": "rzeznik",
            "name": "Dr Matthias RZEZNIK",
            "description": "Pratique à Paris une activité de Parodontologie et Implantologie orale exclusive. L’intégration d’un master spécialisé en parodontie lui a permis d’allier la recherche clinique à la pratique. Il a complété sa formation par un diplôme inter-universitaire européen en implantologie orale dont il est sorti major en 2018. Ancien assistant hospitalo-universitaire à l’université de Paris Descartes, pendant 4 années, il est également auteur de nombreuses publications et articles scientifiques et d’un ouvrage spécialisé sur la parodontie. Il a su développer une philosophie de traitement parodontal basée sur la prévention et la mise en place de thérapeutiques très peu invasives. Fort de nombreuses années d’expériences en tant que formateur et conférencier international, il puise sa motivation dans le partage et l’échange d’expériences entre confrères et consoeurs pour insuffler une nouvelle vision à la parodontie."
        }
    ]
}