{
    "id": "pedodontie",
    "title": "La pédodontie en omnipratique : Devenez kids-friendly",
    "shortDescription": "Prenez en charge vos petits patients, sereinement et sans stress, cela n’a jamais été aussi simple !",
    "supports": [
        "dpc",
        ""
    ],
    "teaser": "655893279",
    "description": "En tant qu’omnipraticien, la prise en charge des petits patients peut parfois être source de stress et de difficulté, d’autant plus quand nous les rencontrons pour la première fois suite à une urgence ou à un traumatisme.<br/><br/>  <br/><br/>Les enfants nécessitent une prise en charge particulière et adaptée, tant sur le plan technique que psychologique.  <br/><br/> Si vous souhaitez mettre fin aux cris et aux pleurs et devenir kids friendly, alors cette formation est faite pour vous !  <br/><br/> Dans cette formation 100% pratico-clinique, nous verrons tous les protocoles de prise en charge de A à Z de l’instauration d’une relation de confiance, en passant par la gestion de l’anesthésie, jusqu’à la réalisation des actes prothétiques, dans la réalité de votre omnipratique quotidienne.<br/><br/>De la réflexion initiale au traitement final, apprenons ensemble, dans cette formation validante, à maitriser la prise en charge de nos petits patients ",
    "goals": [
        "Prendre en charge sans stress vos petits patients.",
        "Instaurer une relation de confiance avec les enfants.",
        "Gérer l'anxiété des petits patients avec des techniques et astuces immédiatement applicables.",
        "Mettre en place des thérapeutiques préventives efficaces.",
        "Anesthésier sans craintes et sans douleurs.",
        "Simplifier votre pratique quotidienne.",
        "Les protocoles détaillés de A à Z des traitements conservateurs, prothétiques, endodontiques et chirurgicaux des cas cliniques simples aux plus complexes.",
        "Utiliser les meilleurs matériaux et produits.",
        "Organiser clairement et facilement votre plan de traitement et facturer vos actes."
    ],
    "program": [
        {
            "title": "Partie 1 : Introduction",
            "description": "Débutons par définir la morphogenèse, la denture temporaire, la chronologie de l’éruption, ainsi que la physiologie de l’enfant et les particularités des dents temporaires."
        },
        {
            "title": "Partie 2 : Examen et diagnostic",
            "description": "Nous allons apprendre à mener à bien toutes nos premières consultations : la relation praticien-patient, l’éthique, l’évaluation du RCI, le diagnostic des lésions et le questionnaire médical, amenant à l’élaboration du plan de traitement."
        },
        {
            "title": "Partie 3 : La prévention au service de votre prise en charge",
            "description": "La prévention est l’étape clé dans la prise en charge de nos jeunes patients. Nous verrons : le bilan buccodentaire, l’alimentation et les stratégies préventives, le scellement des sillons, les caries précoces de l’enfant jusqu’aux dépistages des maltraitances."
        },
        {
            "title": "Partie 4 : Prescription médicamenteuse",
            "description": "Nous verrons les bonnes pratiques de la prescription et du contrôle de la douleur."
        },
        {
            "title": "Partie 5 : Communiquer pour gérer l’anxiété",
            "description": "Nous verrons toutes les techniques facilement applicables, verbales, comportementales pour rassurer, apaiser et obtenir l’écoute et l’attention de vos petits patients dans votre salle de soins."
        },
        {
            "title": "Partie 6 :Anesthésier sans craintes",
            "description": "Rentrons dans le vif du sujet d’une prise en charge réussie : nous verrons toutes les techniques, astuces zr règle d’or, pour réussir vos anesthésies en toute tranquilité : quels matériels utiliser, les différentes techniques, la para apicale, la tronculaire, la palatine maxillaire, l’intraligamentaire, la transcorticale et plein d’autres.<br/> Nous verrons également comment mettre en place une sédation consciente avec le MEOPA."
        },
        {
            "title": "Partie 7 : Dentisterie conservatrice des dents temporaires",
            "description": "Place à la pratique, nous vous dévoilerons comment gérer les lésions carieuses, mettre en place la digue, temporiser efficacement, ainsi que tous les meilleurs produits à utiliser selon les cas : les CVI, composites et compomères.<br/> Réaliser des CPP par empreintes classiques et CFAO. <br/> Nous vous expliquerons toutes les techniques pour gérer les enfants non coopérants."
        },
        {
            "title": "Partie 8 : Endodontie des dents temporaires et permanentes",
            "description": "Nous verrons tout ce qu’il faut savoir sur les coiffages pulpaires, les pulpotomies et pulpectomies : les critères de décisions, l’anatomie, les indications, les protocoles, le curetage sélectif et les matériaux à utiliser."
        },
        {
            "title": "Partie 9 : La chirurgie orale de l’enfant",
            "description": "Nous verrons pourquoi, comment et à quel moment extraire : les lésions carieuses et complications, les traumatismes, les éruptions ou exfoliations perturbées, les avulsions pilotées. <br/> Comment gérer les kystes d’éruption et réaliser facilement vos frénectomies labiales et linguales."
        },
        {
            "title": "Partie 10 : Le maintien de l’espace et les prothèses fixes",
            "description": "Nous étudierons les indications, les techniques détaillées, les moyens et le suivi pour réaliser vos mainteneurs d’espace postérieurs et antérieurs. <br/> Nous verrons comment réaliser des restaurations esthétiques antérieures, ainsi que toutes techniques pour réaliser des prothèses en denture temporaire et mixte."
        },
        {
            "title": "Partie 11 : La mise en place dans votre pratique quotidienne",
            "description": "Comment parfaitement intégrer la prise en charge de vos jeunes patients dans la réalité de votre pratique quotidienne : quand commencer un traitement, comment optimiser vos résultats, à quels honoraires ? Et bien plus."
        },
        {
            "title": "Le matériel et les produits à utiliser",
            "description": "Le Dr Laulan vous détaillera tout le matériel et les produits indispensables pour faciliter la prise en charge de vos jeunes patients dans votre pratique quotidienne."
        },
        {
            "title": "Exercices et fiches à télécharger",
            "description": "Évaluez vos connaissances acquises tout le long de votre formation(QCM), téléchargez et imprimez toutes les fiches récapitulatives."
        }
    ],
    "teachers": [
        {
            "id": "laulan",
            "name": "Dr Camille LAULAN",
            "description": "Omnipraticienne, adepte de la prévention et soucieuse de proposer la meilleure prise en charge des jeunes patients, le Dr Camille LAULAN s’est formée de manière poussée en dentisterie pédiatrique. Titulaire de plusieurs DU et formations privées en pédodontie comme en dentisterie esthétique et mini-invasive, elle partage son activité de dentiste libérale entre l’omnipratique et la dentisterie pédiatrique. Ancienne attachée en pédodontie à l’université de Bordeaux, elle a à coeur de partager ses connaissances en tant que conférencière et formatrice pour rendre plus d’omnipraticiens « kids-friendlys »."
        }
    ]
}