{
    "id": "restaurations-directes",
    "title": "Les restaurations directes postérieures",
    "shortDescription": "Apprenez à maitriser l’ensemble des étapes et des techniques indispensables pour optimiser vos restaurations directes, du cas simple au plus complexe.",
    "supports": [
        "dpc"
    ],
    "teaser": "655895124",
    "description": "Avec le progrès de la dentisterie moderne, l’intégration du principe de l’économie et de la conservation tissulaire, les pertes de substances postérieures peuvent se traiter par des reconstitutions collées par méthode directes. <br/><br/> La restauration des dents postérieures par technique directe est une proposition très pertinente, tant au niveau biologique, qu’esthétique et économique. <br/><br/>L’objectif de cette formation est de vous apprendre à mener à bien votre étude, réflexion, ainsi que de maitriser toutes les étapes de A à Z nécessaires à la restauration d’une ou plusieurs dent.s postérieure.s par technique directe, pour une mise en place immédiate.  <br/><br/> Du diagnostic jusqu’au polissage final, en passant par la communication avec votre patient et le rôle de l’assistante, apprenons ensemble, dans cette formation validante, à maitriser les restaurations directes postérieures. ",
    "goals": [
        "Poser l’indication des composites postérieurs et leurs limites.",
        "Mettre en place aisément vos matrices dans n'importe quelles situations cliniques de votre pratique quotidienne.",
        "Effectuer un curetage carieux conservateur, de la lésion superficielle jusqu'à la lésion proche pulpaire.",
        "Appliquer les protocoles détaillés de A à Z, des cas cliniques simples aux plus complexes.",
        "Maitriser les techniques de « modelage par injection », « stamp technique », « d’anneau personnalisé » ou encore de « la paroi personnalisée ».",
        "Réussir la procédure d'adhésion, la stratification et la sculpture de la reconstitution.",
        "Utiliser les meilleurs matériaux et produits.",
        "Gagner du temps et de l'efficacité dans la réalisation de vos restaurations."
    ],
    "program": [
        {
            "title": "Partie 1 : Le protocole classique",
            "description": "Nous débuterons par la réhabilitation de lésions « classiques », pas trop profondes ni complexes, que l’on retrouve quotidiennement dans nos activités clinique, afin de détailler la séquence de traitement. Nous verrons les indications, l’importance d’observer avant d’agir, l’isolation, la voie d’accès à la lésion, le débridement, la finition de la cavité, le matriçage, la procédure adhésive, la stratification du composite jusqu’à la finition et le polissage."
        },
        {
            "title": "Partie 2 : Les situations cliniques particulières",
            "description": "Nous détaillerons la réhabilitation de cavités côte à côte, qui se font face, pour recréer un point de contact efficace.  Nous verrons la gestion des caries profondes, le risque d’effraction pulpaire, les limites sous gingivales, ainsi que les dents dépulpée et leurs particularités, pour terminer par les lésions cervicales. Nous détaillerons toutes les techniques, tips et protocoles complets pour vous faire gagner en efficacité et rapidité."
        },
        {
            "title": "Partie 3 : Les approches alternatives",
            "description": "Découvrons les techniques alternatives au protocole classique, comme la technique de modelage par injection, le tampon occlusal ou Stamp Technique, ainsi que les techniques de l’anneau et la paroi personnalisée.Les indications et mode de fonctionnement des Ciments Verres Ionomères (CVI) seront ici traités."
        },
        {
            "title": "Partie 4 : Organisation et communication",
            "description": "Nous discuterons dans cette partie de l’organisation du cabinet et de l’équipe clinique autour de ces séances de soins : de la facturation cotation jusqu’à la communication praticien-patient.Nous répondrons aux questions fatidiques « quand réaliser une restauration directe vs indirecte, quand utiliser un CVI vs composite, quand « réparer » une restauration vs en réaliser une nouvelle et bien d’autres."
        },
        {
            "title": "Le matériel et les produits à utiliser",
            "description": "Le Dr De Belenet vous détaillera tout le matériel et les produits indispensables pour faciliter la réalisation de vos restaurations directes postérieures."
        },
        {
            "title": "Exercices et fiches à télécharger",
            "description": "Évaluez vos connaissances acquises tout le long de votre formation(QCM), téléchargez et imprimez toutes les fiches récapitulatives."
        }
    ],
    "teachers": [
        {
            "id": "belenet",
            "name": "Dr Hugues de BELENET",
            "description": "Omnipraticien, le docteur Hugues de Belenet a un exercice libéral à Marseille. Diplômé en 2009, il se découvre très vite une passion pour la dentisterie adhésive au côté du Pr Jean-Louis Brouillet (professeur universitaire, précurseur dans les thérapeutiques adhésives, conférencier international, et co-fondateur de « l’Académie du sourire ») dont il est d’abord le stagiaire, puis le collaborateur, puis l’associé. Depuis 10 ans, sa pratique quotidienne est donc orientée autour d’une dentisterie contemporaine à la fois respectueuse des tissus dentaires et résistantes mécaniquement, à la fois esthétique et intégrée biologiquement. Ses quatre années en tant qu’assistant Hospitalo-universitaire dans le service d’odontologie conservatrice et endodontie de la faculté de Marseille, lui ont permis de développer un goût prononcé pour l’enseignement de cette dentisterie aussi exigeante que gratifiante. Très investi dans le partage et l’échange des connaissances, il s’attache aujourd’hui à l’écriture d’articles, est chargé d’enseignement pour différentes formations, est l’auteur de nombreux posts sur les réseaux sociaux, fait parti de la BIOTEAM MARSEILLE et est aujourd’hui membre de l’équipe française du groupe international BIOEMULATION. Reconnu pour la qualité de son iconographie et la clarté de son propos, laissez ce clinicien de talent vous transmettre sa passion pour une dentisterie du quotidien… applicable au cabinet dès le lendemain."
        }
    ]
}