{
    "id": "retraitement-endodontique",
    "title": "Le retraitement et la chirurgie endodontique",
    "shortDescription": "Apprenez à maitriser l’ensemble des étapes du RTE orthograde et chirurgical, de l’analyse initiale à l’obturation finale, dans votre pratique quotidienne.",
    "supports": [
        "dpc"
    ],
    "teaser": "655894101",
    "description": "Nous sommes régulièrement amenés à réaliser des retraitements endodontiques, souvent sources de stress et de difficultés : comment planifier votre traitement, contourner et retirer les instruments cassés, comment gérer les perforations et les fausses routes et bien d’autres obstacles.",
    "goals": [
        "Comprendre quand et comment réaliser votre retraitement endodontique.",
        "Analyser et anticiper votre intervention.",
        "Appliquer les protocoles détaillés de A à Z, des cas cliniques simples : déposer les éléments prothétiques, reprendre votre cavité d'accès, désobturer, obtenir la perméabilité.",
        "Appliquer les protocoles détaillés de A à Z, des cas cliniques complexes : retirer les instruments cassés, by-passer, gérer les perforations, les canaux larges, les résorptions.",
        "Appliquer le protocole complet d'une chirurgie endodontique : de l'analyse pré-opératoire, jusqu'à l'obturation finale.",
        "Utiliser les meilleurs matériaux et produits.",
        "Les trucs et astuces pour simplifier votre pratique quotidienne.",
        "Mettre en place un binôme clinique efficace praticien-assistant.e.",
        "Communiquer et présenter efficacement votre plan de traitement et votre choix thérapeutique à vos patients."
    ],
    "program": [
        {
            "title": "Partie 1 : Comprendre la philosophie et les grands principes du retraitement endodontique",
            "description": ""
        },
        {
            "title": "Partie 2 : Les définitions",
            "description": "Définissons la parodontite apicale, la LIPOE, ce que sont les échecs, les succès et les survies, et enfin les causes d’échecs."
        },
        {
            "title": "Partie 3 : Le pronostic du RTE. Quand devenons-nous intervenir ?",
            "description": "Analysons la littérature, les études et tous les cas où le RTE est nécessaire."
        },
        {
            "title": "Partie 4 : Peut-on conserver la dent ?",
            "description": "Comment diagnostiquer une dent que l’on peut conserver d’une dent à extraire. Nous verrons les facteurs endodontiques, parodontaux, structurels, stratégiques et les atteintes de la furcation."
        },
        {
            "title": "Partie 5 : Les difficultés rencontrées ",
            "description": " Sortons notre casquette de détective et analysons l’ensemble des difficultés que l’on trouvera sur notre chemin : la couronne, l’inlay-core, l’anatomie et le traitement initial."
        },
        {
            "title": "Partie 6 : L’indispensable CBCT pour le retraitement endodontique",
            "description": "Tout ce qu’il faut savoir sur le CBCT : les indications, comment analyser la 3D, comprendre l’anatomie et son fonctionnement."
        },
        {
            "title": "Le retraitement par voie orthograde",
            "description": " "
        },
        {
            "title": "Partie 7 : Le matériel nécessaire pour le retraitement endodontique par voie orthograde ",
            "description": " Pour éviter une contamination croisée avec notre propre matériel, nous allons utiliser du matériel stérile ou à usage unique. Voyons comment tout organiser et ce qu’il faut utiliser, du matériel de base jusqu’aux aides optiques."
        },
        {
            "title": "Partie 8 : Les premières étapes, l’anesthésie et la pose du champ opératoire ",
            "description": " "
        },
        {
            "title": "Partie 9 : La dépose des éléments prothétiques",
            "description": " Avant d’accéder aux canaux, nous devons déposer les éléments prothétiques.Voyons le matériel nécessaire, le passage au travers des couronnes et comment déposer les inlays-core, les tenons fibrés et les composites AAG."
        },
        {
            "title": "Partie 10 : La dépose des éléments prothétiques",
            "description": " Avant d’accéder aux canaux, nous devons déposer les éléments prothétiques.Voyons le matériel nécessaire, le passage au travers des couronnes et comment déposer les inlays-core, les tenons fibrés et les composites AAG."
        },
        {
            "title": "Partie 12 : La dépose des éléments prothétiques",
            "description": " Avant d’accéder aux canaux, nous devons déposer les éléments prothétiques. Voyons le matériel nécessaire, le passage au travers des couronnes et comment déposer les inlays-core, les tenons fibrés et les composites AAG."
        },
        {
            "title": "Partie 13 : La dépose des éléments prothétiques",
            "description": " Avant d’accéder aux canaux, nous devons déposer les éléments prothétiques.Voyons le matériel nécessaire, le passage au travers des couronnes et comment déposer les inlays-core, les tenons fibrés et les composites AAG."
        },
        {
            "title": "Partie 14 : La dépose des éléments prothétiques",
            "description": " Avant d’accéder aux canaux, nous devons déposer les éléments prothétiques.Voyons le matériel nécessaire, le passage au travers des couronnes et comment déposer les inlays-core, les tenons fibrés et les composites AAG."
        },
        {
            "title": "Partie 15 : La dépose des éléments prothétiques",
            "description": " Avant d’accéder aux canaux, nous devons déposer les éléments prothétiques.Voyons le matériel nécessaire, le passage au travers des couronnes et comment déposer les inlays-core, les tenons fibrés et les composites AAG."
        },
        {
            "title": "Partie 16 : La dépose des éléments prothétiques",
            "description": " Avant d’accéder aux canaux, nous devons déposer les éléments prothétiques.Voyons le matériel nécessaire, le passage au travers des couronnes et comment déposer les inlays-core, les tenons fibrés et les composites AAG."
        },
        {
            "title": "Partie 17 : La désinfection chimique canalaire",
            "description": "Le système endocanalaire est très complexe : isthmes, delta apicaux et ramifications, rendant la mise en forme canalaire seule, insuffisante pour le nettoyage complet. C’est là qu’intervient la désinfection chimique. Étudions les différentes solutions d’irrigation, quel est le meilleur produit, la technique d’irrigation efficace et comment bien activer son hypochlorite."
        },
        {
            "title": "Partie 18 : L’obturation canalaire",
            "description": " Nos canaux sont maintenant bien désinfectés, passons maintenant en revue une à une toutes les étapes de l’obturation canalaire. Quels matériaux utiliser, l’obturation latérale à chaud, le Gutta-Condensor, les biocéramiques et leur utilisation."
        },
        {
            "title": "Partie 19 : La temporisation et le scellement de l’inlay-core",
            "description": "Tout à été fait pour lutter contre les bactéries, il s’agit maintenant de garder étanche notre obturation. Nous allons voir comment bien gérer la temporisation, le protocole complet jusqu’au scellement de l’inlay-core."
        },
        {
            "title": "Partie 20 : Les difficultés rencontrées et comment les gérer",
            "description": "Comment gérer les fractures instrumentales, le retrait d’instruments cassés, by-passer, les différentes perforations, le canal purulent, le canal large, la dyschromie et bien d’autres écueils."
        },
        {
            "title": "Partie 21 : Les conseils postopératoires et les prescriptions",
            "description": "Hugo et Alexandra vous partagent toutes leurs astuces et leurs ordonnances types pour chaque situation."
        },
        {
            "title": "Partie 22 : La gestion financière, le binôme assistante-praticien et  la communication avec son patient",
            "description": "Nous verrons tout l’aspect financier de votre retraitement, comment facturer votre travail et communiquer efficacement avec votre patient. Mais également toutes les techniques à mettre en place immédiatement pour créer un binôme efficace avec votre assistante."
        },
        {
            "title": "La chirurgie endodontique",
            "description": " "
        },
        {
            "title": "Partie 23 : Comprendre la philosophie et les grands principes de la chirurgie endontique",
            "description": " "
        },
        {
            "title": "Partie 24 : Les indications de la chirurgie endodontique",
            "description": " Détaillons toutes les indications de la chirurgie : l’échec du traitement initial, le canal manquant, la correction anatomique, les instruments fracturés, la reprise de chirurgie, la fausse voie, le traitement orthograde impossible et le canal oblitéré."
        },
        {
            "title": "Partie 25 : Les contre indications et les difficultés",
            "description": " Passons aux contre indications : les facteurs parodontaux, anatomiques, la laxité des tissus et l’accessibilité à la lésion."
        },
        {
            "title": "Partie 26 : Le protocole de A à Z de la chirurgie endodontique",
            "description": " Détaillons toutes les étapes, avec de nombreux cas cliniques en vidéo : le matériel indispensable, la prescription, l’hémostase, l’anesthésie, le lambeau et l’incision, la trépanation, la préparation des canaux à rétro, le matériau d’obturation, la préparation des canaux à rétro et la gestion opératoire.."
        },
        {
            "title": "Exercices et fiches à télécharger",
            "description": "Évaluez vos connaissances acquises tout le long de votre formation(QCM), téléchargez et imprimez toutes les fiches récapitulatives."
        }
    ],
    "teachers": [
        {
            "id": "minard",
            "name": "Dr Alexandra MINARD",
            "description": "Endodontiste exclusive à Paris, le Dr Alexandra Minard est passionnée par cette discipline. Elle s’est formée grâce au compagnonnage auprès de praticiens très expérimentés et reconnus ainsi que par de nombreuses formations privées. Elle est animée également par l’envie de partager ses connaissances et transmettre sa passion aux praticiens en manque de confiance et d’appétence pour cette discipline."
        },
        {
            "id": "setbon",
            "name": "Dr Hugo SETBON",
            "description": "Depuis ses premiers stages cliniques, le Dr Hugo Setbon a montré un tropisme certain pour l’endodontie. Après s’être spécialisé dans cette discipline à l’Université Libre de Bruxelles, il est resté attaché au milieu universitaire en étant assistant hospitalier pendant 6 ans. Aujourd’hui il a une pratique libérale exclusive d’endodontie à Bruxelles et continue de transmettre sa passion en tant que conférencier et formateur."
        }
    ]
}