{
    "id": "vitalite-pulpaire",
    "title": "Préserver la vitalité pulpaire : Mettez plus de pulpe dans vos traitements !",
    "shortDescription": "Apprenez à diagnostiquer les états pulpaires et maitrisez les actes de préservation et de revitalisation pulpaire.",
    "supports": [
        "dpc"
    ],
    "teaser": "655893439",
    "description": "Dois-je réaliser ou non un traitement endodontique ? Puis-je garder la dent vivante ? Quelles sont les limites de la préservation tissulaire ? Vous devez vous poser ces questions de plus en plus souvent… <br/><br/> Et pour cause, les nouveaux matériaux et protocoles d’aujourd’hui permettent maintenant de préserver la vitalité d’une dent et d’inscrire d’avantage notre pratique dans une dentisterie conservatrice. <br/><br/> Cependant, ces techniques nécessitent de bien comprendre la physiologie pulpaire et d’établir un diagnostic initial précis, associés à une parfaite maitrise des protocoles opératoires. <br/><br/> Dans cette formation, accédez à tous les protocoles et techniques détaillés, les matériaux indispensables, dans toutes les situations cliniques que vous rencontrerez dans votre cabinet. <br/><br/> De la réflexion initiale au traitement final, apprenons ensemble, dans cette formation, à maitriser l’art de la préservation de la vitalité pulpaire.",
    "goals": [
        "Comprendre quand et comment préserver la vitalité pulpaire.",
        "Appliquer les protocoles détaillés de A à Z de préservation de la vitalité pulpaire et de la revitalisation, du cas simple au plus complexe.",
        "Poser les limites et les bénéfices d'une réintervention versus le traitement endodontique.",
        "Les trucs et astuces pour simplifier votre pratique quotidienne immédiatement.",
        "Consituer un véritable binôme clinique avec votre assistant.e pour une mise en place et un protocole millimétré.",
        "Communiquer pour faire comprendre les enjeux bénéfices/risques de la préservation à vos patients.",
        "Utiliser les meilleurs matériaux et produits."
    ],
    "program": [
        {
            "title": "Partie 1 : Comprendre les principes de la dentisterie conservatrice et l’intérêt de la préservation de la vitalité.",
            "description": "Débutons par définir les concepts de préservation pulpaire et pourquoi ces techniques vont changer votre vision de la dentisterie moderne."
        },
        {
            "title": "Partie 2 : Le diagnostic clinique pulpaire",
            "description": "Nous allons apprendre à mettre en évidence les éléments clés pour réaliser un diagnostic clair et précis : la dentine, la pulpe, la chambre pulpaire, les signes de vitalité, les stades carieux et bien d’autres."
        },
        {
            "title": "Partie 3 : Conserver la vitalité sans exposition pulpaire",
            "description": "Nous verrons comment réagir face à une carie profonde et très profonde, quelles indications, techniques et matériau devons-nous utiliser pour conserver la vitalité."
        },
        {
            "title": "Partie 4 : Conserver la vitalité avec exposition pulpaire",
            "description": "Patatra… la pulpe est exposée ! Pas de panique, nous verrons toutes les techniques et astuces pour maximiser la conservation de la vitalité pulpaire : réaliser un coiffage direct ainsi qu’une pulpotomie partielle ou camérale."
        },
        {
            "title": "Partie 5 : Prescrire et communiquer",
            "description": "Vous verrons la prescription et quels vocabulaire utiliser pour  rassurer vos patients et leur expliquer le devenir de leur dent."
        },
        {
            "title": "Partie 6 : La restauration coronaire",
            "description": "Vous venez de terminer votre traitement, il faut maintenant passer à la restauration coronaire. Nous verrons les impératifs, les contre-indications, les protocoles et les bons matériaux à utiliser pour s’assurer d’une étanchéité parfaite."
        },
        {
            "title": "Partie 7 : Particularité des dents permanentes immatures",
            "description": "Nous verrons comment prendre en charge sans stress les dents permanentes immatures chez nos jeunes patients qui présentent de nombreuses particularités dans la prise en charge."
        },
        {
            "title": "Partie 8 : Techniques de revitalisation et de revascularisation",
            "description": "Après avoir compris comment préserver la vitalité pulpaire, nous verrons qu’il est possible de revitaliser et même revasculariser la pulpe."
        },
        {
            "title": "Partie 9 : L’avenir de l’endodontie",
            "description": "Dans cette partie, nous débattrons des différentes techniques actuelles et futures de ce qu’est et sera le futur de l’endodontie."
        },
        {
            "title": "Partie 10 : Codification, facturation et gestion des échecs",
            "description": "Comment parfaitement intégrer vos traitements parodontaux dans la réalité de votre pratique quotidienne : quand commencer un traitement, comment optimiser vos résultats, à quels honoraires ? Et bien plus."
        },
        {
            "title": "Le matériel et les produits à utiliser",
            "description": "Nos 3 formateurs vous détailleront tout le matériel et les produits indispensables pour faciliter votre préservation de la vitalité pulpaire."
        },
        {
            "title": "Exercices et fiches à télécharger",
            "description": "Évaluez vos connaissances acquises tout le long de votre formation(QCM), téléchargez et imprimez toutes les fiches récapitulatives."
        }
    ],
    "teachers": [
        {
            "id": "minard",
            "name": "Dr Alexandra MINARD",
            "description": "Endodontiste exclusive à Paris, le Dr Alexandra Minard est passionnée par cette discipline. Elle s’est formée grâce au compagnonnage auprès de praticiens très expérimentés et reconnus ainsi que par de nombreuses formations privées. Elle est animée également par l’envie de partager ses connaissances et transmettre sa passion aux praticiens en manque de confiance et d’appétence pour cette discipline."
        },
        {
            "id": "setbon",
            "name": "Dr Hugo SETBON",
            "description": "Depuis ses premiers stages cliniques, le Dr Hugo Setbon a montré un tropisme certain pour l’endodontie. Après s’être spécialisé dans cette discipline à l’Université Libre de Bruxelles, il est resté attaché au milieu universitaire en étant assistant hospitalier pendant 6 ans. Aujourd’hui il a une pratique libérale exclusive d’endodontie à Bruxelles et continue de transmettre sa passion en tant que conférencier et formateur."
        },
        {
            "id": "belenet",
            "name": "Dr Hugues de BELENET",
            "description": "Omnipraticien, le docteur Hugues de Belenet a un exercice libéral à Marseille. Depuis 10 ans, sa pratique quotidienne est donc orientée autour d’une dentisterie contemporaine à la fois respectueuse des tissus dentaires et résistantes mécaniquement, à la fois esthétique et intégrée biologiquement. Reconnu pour la qualité de son iconographie et la clarté de son propos, laissez ce clinicien de talent vous transmettre sa passion pour une dentisterie du quotidien… applicable au cabinet dès le lendemain."
        }
    ]
}