{
    "id": "bpco",
    "title": "BPCO et asthme",
    "shortDescription": "Dispensez les meilleurs conseils à vos patients et améliorez leur prise en charge en maîtrisant les sujets de l’asthme et la BPCO.",
    "supports": [
        "",
        ""
    ],
    "teaser": "665681106",
    "description": "Aujourd’hui, plus de 6 millions de personnes souffrent d’asthme en France, avec près de 100 000 hospitalisations chaque année et autour de 1000 décès, ce qui en fait une priorité de santé publique. <br/><br/> Outre le traitement de ces crises en urgence, la prise en charge de l’asthme nécessite bien souvent un traitement de fond pour stabiliser la maladie et prévenir la survenue de ces symptômes. <br/><br/> Pourtant, le contrôle de l’asthme n’est pas toujours optimal, du fait d’une mauvaise observance ou d’un mésusage des dispositifs d’inhalation. <br/><br/> En tant que pharmacien, vous avez une place privilégiée pour accompagner ces patients, en leur expliquant la manipulation des dispositifs prescrits, en vérifiant le bon usage et en encourageant l’adhésion thérapeutique, fondamentale pour obtenir de bons résultats cliniques. <br/><br/> ",
    "goals": [
        "Prendre en charge un patient atteint d’asthme et lui apporter des conseils adaptés",
        "Maîtriser la BPCO et sa prise en charge",
        "Être capable de commenter la stratégie thérapeutique d’une prescription destinée à un patient atteint d’asthme",
        "Mener un entretien pharmaceutique avec un patient atteint d’asthme",
        "Maîtriser les étapes de contrôle de la délivrance",
        "Mettre en place des mesures correctives lui permettant d'améliorer sa pratique"
    ],
    "program": [
        {
            "title": "Partie 1 : L’asthme et sa prise en charge",
            "description": "Nous verrons, dans un premier temps, les bases et les généralités sur l’asthme. Nous passerons ensuite en revue les différents traitements, en particulier les médicaments les plus innovants récemment commercialisés, puis les stratégies thérapeutiques à travers de nombreux cas pratiques."
        },
        {
            "title": "Partie 2 : La BPCO et sa prise en charge",
            "description": "Dans un second temps, nous évoquerons différentes notions sur une autre maladie respiratoire qu’est la BPCO : bronchopneumopathie chronique obstructive, avec sa prise en charge."
        },
        {
            "title": "Partie 3 : La prise en charge à l’officine",
            "description": "Enfin, nous terminerons par l’accompagnement du patient et son éducation thérapeutique, avec la conduite d’entretiens pharmaceutiques."
        },
        {
            "title": "Exercices et fiches à télécharger",
            "description": "Évaluez vos connaissances acquises tout le long de votre formation(QCM), téléchargez et imprimez toutes les fiches récapitulatives."
        }
    ],
    "teachers": [
        {
            "id": "faure",
            "name": "Dr Sébastien FAURE",
            "description": "Docteur en pharmacie et professeur de pharmacologie à la Faculté de Pharmacie d’Angers, Sébastien Faure développe une activité d’enseignement en filière officine et de recherche sur les soins primaires. Il est également conférencier en formation continue, rédacteur en chef adjoint de la revue « Actualités pharmaceutiques » (Elsevier Masson) et a écrit ou coordonné plusieurs ouvrages sur les médicaments. Secrétaire général de la Société Francophone des sciences pharmaceutiques officinales, il a à cœur de proposer des formations aux pharmaciens afin d’améliorer les pratiques et leur faciliter l’appropriation des nouvelles missions d’accompagnement (éducation thérapeutique du patient, entretiens pharmaceutiques, bilans partagés de vaccination...), particulièrement adaptées aux patients souffrant de diabète."
        }
    ]
}