{
    "id": "porteur-lentilles",
    "title": "Accompagnement du porteur de lentilles en magasin",
    "shortDescription": "Apprenez à accueillir, conseiller et accompagner les porteurs de lentilles au sein de votre magasin.",
    "supports": [
        "",
        ""
    ],
    "teaser": "",
    "description": "Lors de votre quotidien en magasin, vous êtes amené(e)s à accueillir de nombreux porteurs de lentilles. Même si vous ne vous chargez pas de l’adaptation, vous pouvez accompagner le porteur de lentilles en lui fournissant des conseils, des produits et les astuces du quotidien.<br/><br/> De votre discours fait de conseils à l’apprentissage de la manipulation, apprenons ensemble dans cette formation validante à maîtriser les bases de la contactologie en magasin. <br/><br/> Nous verrons ensemble tous les aspects de la contactologie à maîtriser pour réussir efficacement et sereinement votre accompagnement auprès des porteurs de lentilles. Appliqué bien sûr à la réalité de votre pratique quotidienne !",
    "goals": [
        "Comprendre et savoir interpréter les demandes des porteurs de lentilles en magasin",
        "Conseiller et vendre le produit d’entretien le plus adapté",
        "Gérer les problèmes de manipulation",
        "Conseiller et expliquer les différents moyens de freination de la myopie",
        "Les trucs et astuces pour accompagner les presbytes",
        "Comprendre et savoir expliquer les causes d’inconfort en lentilles, et ainsi y apporter une solution",
        "Communiquer pour accompagner vos porteurs avec leurs lentilles",
        "Apprendre aux nouveaux porteurs les bons gestes pour mettre et enlever leurs lentilles",
        "Découvrir les lentilles atypiques auxquelles vous pouvez être confronté(e) en magasin",
        "Organiser votre approche et vous servir de votre réseau pour développer votre activité"
    ],
    "program": [
        {
            "title": "Partie 1 : Accompagner un porteur de lentilles en magasin",
            "description": "Qu’il vienne renouveler ses lentilles, ou les acheter pour la première fois. Qu’il en porte depuis longtemps ou que ce soit sa première fois. Que ce soit pour un produit, ou pour un problème avec sa lentille, vous allez découvrir dans cette partie comment répondre aux besoins de votre client de la façon la plus complète et professionnelle possible."
        },
        {
            "title": "Partie 2 : Savoir vendre un produit d’entretien",
            "description": "Il existe de nombreux produits d’entretien pour lentilles sur le marché. Découvrez comment savoir de quoi le client a besoin, comment le conseiller, sans commettre d’erreur. Vous découvrirez quelques astuces pour optimiser votre offre en magasin. "
        },
        {
            "title": "Partie 3 :Myopie et contactologie",
            "description": "La freination de la myopie est un point capital de votre activité en magasin, qu’elle soit abordée en lunettes ou en lentilles. Découvrez dans cette partie quelles sont les solutions existantes en contactologie, leur fonctionnement, et quel rôle vous pouvez jouer dès demain."
        },
        {
            "title": "Partie 4 : Presbytie",
            "description": "Nous allons voir que la presbytie peut être corrigée en lentilles. Nous vous livrerons les conseils et méthodes pour renseigner au mieux vos porteurs presbytes en magasin."
        },
        {
            "title": "Partie 5 : Gestion de l’inconfort en lentilles",
            "description": "Dans cette partie, nous allons voir comment répondre à un client présentant un inconfort en lentilles. Comment mettre en évidence cet inconfort, le comprendre, et y trouver une solution. Nous verrons que le suivi est la clé de la longévité des adaptations."
        },
        {
            "title": "Partie 6 : Adapter son discours au porteur",
            "description": "En contactologie, beaucoup d’informations doivent être et sont échangées. Chacunes de ces informations sont importantes pour la sécurité de votre porteur et la longévité de l’adaptation. Nous allons vous aider à trouver les mots pour délivrer le discours le plus pertinent à vos porteurs. "
        },
        {
            "title": "Partie 7 : La manipulation",
            "description": "Vous allez pouvoir visionner des manipulations de lentilles souples et rigides, accompagnées de conseils clés pour vos porteurs."
        },
        {
            "title": "Partie 8 : Les cas particuliers en contactologie",
            "description": "Parce que vous connaissez maintenant les lentilles souples et rigides, mais savez-vous qu’il existe d’autres types de lentilles ? Découvrez dans cette partie les aspects particuliers de la contactologie que vous allez avoir en magasin."
        },
        {
            "title": "Partie 9 : Consolider et développer son activité",
            "description": "Une fois toutes les clés en mains, il ne reste qu’à se lancer ! Nous vous donnerons dans cette partie les astuces et conseils pour développer votre activité en contactologie, en travaillant avec les prescripteurs et laboratoires qui vous entourent."
        },
        {
            "title": "Exercices et fiches à télécharger",
            "description": "Évaluez vos connaissances acquises tout le long de votre formation(QCM), téléchargez et imprimez toutes les fiches récapitulatives."
        }
    ],
    "teachers": [
        {
            "id": "froger",
            "name": "Stéphanie FROGER",
            "description": "Stéphanie est opticienne optométriste au sein du magasin ATOL Provansal à Lyon. Son activité est entièrement dédiée à la contactologie. Stéphanie enseigne également en DU de Contactologie au sein de l’ISO Lyon pour la Licence Professionnelle d’Optique depuis plus de 5 ans. Diplômée du Master Sciences de la Vision de l’Université de Paris Sud, elle exerce la contactologie depuis 2010 et équipe avec tous types de lentilles : souples, rigides, sclérales, orthoK. Stéphanie a également une pratique en pédiatrie. Membre AFELC (Association Française d’Experts en Lentilles de Contact) et membre AOF (Association des Optométristes de France)."
        }
    ]
}